@extends('layout')

@section('main_content')
<!doctype html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Panama Carhartt</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-4bw+/aepP/YC94hEpVNVgiZdgIC5+VKNBQNGCHeKRQN+PtmoHDEXuppvnDJzQIu9" crossorigin="anonymous">
  </head>
  <body>
  <style>
  body{
    background-image: url(https://pibig.info/uploads/posts/2022-07/1657199667_1-pibig-info-p-nezhno-zheltii-fon-1.jpg);
  }

</style>



<h1>Панама Off-White</h1>
<strong><p>1299р</p></strong>



                <div>
                    <a  href="/Off-White"><img src="https://ir.ozone.ru/s3/multimedia-r/wc1000/6670574379.jpg" alt="" height="500px" width="470px"></a> 
                </div>
                <div>
                    <a  href="/Off-White"><img src="https://ir.ozone.ru/s3/multimedia-s/wc1000/6670574380.jpg" alt="" height="500px" width="470px"><span><p></p></span></a>
                </div>

<strong>Описание</strong>
<p>Удобная стильная панама из дышащего экологичного хлопка. Материал хлопок 100%. Модная универсальная шляпа - тренд летнего сезона. Защищает от ярких солнечных лучей, блокирует вредные ультрафиолетовые лучи и создает комфортную атмосферу для вашей головы. Комфортная красивая панама - идеальный аксессуар для любого мужчины, женщины или ребенка. Цветная панамка унисекс превосходна для мальчиков и девочек, которые проводят дни в городе или на пляже. Эта красивая хлопковая шляпа позволит вам находиться под солнцем, защищая женское лицо от вредного ультрафиолета. Необходимый взрослый предмет гардероба, куда бы вы ее ни надели, будь то рыбалка, охота или отдых. Демократичная цена сделает панаму прекрасным дополнением к любому наряду. Удобная форма панамы и достаточно широкие поля защитят вас от яркого солнца, укроют от ветра и дождя во время игры в популярные летом волейбол или футбол. Повседневная мягкая панама в стиле кэжуал подойдет девушкам и парням, как предмет повседневного гардероба для создания стильного образа на любую погоду. Трендовая летняя шляпа - обязательная вещь на пляже, в интересном путешествии, на пикнике, на даче и на море. Без классной панамы невозможно себе представить занятия йогой или бегом на свежем воздухе. Хлопковые головные уборы любят подростки. Для девушек эта эстетичная модная панама – милая декоративная туристическая деталь образа. Легкая молодежная походная панама незаменима в горах и на море, во время морской прогулки и во время плавания. Тактическая спортивная шляпка подойдет для тренировок на улице и как рыболовная экипировка. Даже в межсезонье теплой весной и осенью крутая удобная панама будет актуальна для загородных поездок на дачу и пикников. Весенняя оттепель станет поводом взять этот универсальный головной убор на природу. Прикольную панаму можно подарить другу или подруге на День рождения. Хлопковая ткань дышащая и гигроскопичная, в ней комфортно.  Все панамы имеют размер 57-58.</p>

<strong>Характеристики</strong>
<p>Страна-изготовитель: <b>Китай</b></p>
<p>Пол: <b>Женский, Мужской</b></p>
<p>Цвет: <b>Белый-03</b></p>

      
      
      
      <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-HwwvtgBNo3bZJJLYd8oVXjrBZt8cqVSpeBNS5n7C8IVInixGAoxmnlMuBnhbgrkm" crossorigin="anonymous"></script>
  </body>
</html>
@endsection